{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "<": 26,
      ">": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "[": 55,
      "]": 56,
      "_": 57,
      "`": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "q": 75,
      "r": 76,
      "s": 77,
      "t": 78,
      "u": 79,
      "v": 80,
      "w": 81,
      "x": 82,
      "y": 83,
      "z": 84,
      "|": 85,
      "}": 86,
      "th": 87,
      "ou": 88,
      "er": 89,
      "in": 90,
      "an": 91,
      "the": 92,
      "or": 93,
      "is": 94,
      "en": 95,
      "at": 96,
      "ar": 97,
      "ll": 98,
      "on": 99,
      "es": 100,
      "and": 101,
      "to": 102,
      "me": 103,
      "st": 104,
      "he": 105,
      "you": 106,
      "no": 107,
      "of": 108,
      "ha": 109,
      "it": 110,
      "re": 111,
      "se": 112,
      "ve": 113,
      "ing": 114,
      "le": 115,
      "wi": 116,
      "be": 117,
      "ch": 118,
      "as": 119,
      "ce": 120,
      "my": 121,
      "ow": 122,
      "for": 123,
      "hi": 124,
      "ay": 125,
      "nd": 126,
      "ld": 127,
      "ere": 128,
      "ir": 129,
      "ut": 130,
      "not": 131,
      "Th": 132,
      "de": 133,
      "ro": 134,
      "gh": 135,
      "li": 136,
      "we": 137,
      "that": 138,
      "ke": 139,
      "oo": 140,
      "with": 141,
      "our": 142,
      "And": 143,
      "ter": 144,
      "al": 145,
      "ed": 146,
      "so": 147,
      "ri": 148,
      "wh": 149,
      "ent": 150,
      "Wh": 151,
      "ad": 152,
      "your": 153,
      "et": 154,
      "us": 155,
      "his": 156,
      "co": 157,
      "ER": 158,
      "thou": 159,
      "all": 160,
      "do": 161,
      "ra": 162,
      "ther": 163,
      "un": 164,
      "ur": 165,
      "him": 166,
      "AN": 167,
      "am": 168,
      "this": 169,
      "ght": 170,
      "have": 171,
      "ly": 172,
      "IN": 173,
      "ver": 174,
      "lo": 175,
      "EN": 176,
      "US": 177,
      "ord": 178,
      "ess": 179,
      "ti": 180,
      "ould": 181,
      "AR": 182,
      "The": 183,
      "will": 184,
      "are": 185,
      "ain": 186,
      "fe": 187,
      "OR": 188,
      "est": 189,
      "pe": 190,
      "id": 191,
      "ES": 192,
      "ON": 193,
      "now": 194,
      "ood": 195,
      "man": 196,
      "sha": 197,
      "ma": 198,
      "ck": 199,
      "her": 200,
      "ne": 201,
      "thy": 202,
      "fa": 203,
      "ge": 204,
      "one": 205,
      "su": 206,
      "but": 207,
      "end": 208,
      "To": 209,
      "la": 210,
      "art": 211,
      "thee": 212,
      "ru": 213,
      "sh": 214,
      "ard": 215,
      "by": 216,
      "shall": 217,
      "ST": 218,
      "mor": 219,
      "TH": 220,
      "ill": 221,
      "That": 222,
      "rom": 223,
      "con": 224,
      "pr": 225,
      "up": 226,
      "si": 227,
      "go": 228,
      "po": 229,
      "mo": 230,
      "com": 231,
      "AL": 232,
      "sel": 233,
      "ine": 234,
      "mu": 235,
      "ho": 236,
      "ta": 237,
      "But": 238,
      "OL": 239,
      "il": 240,
      "ous": 241,
      "En": 242,
      "ight": 243,
      "te": 244,
      "What": 245,
      "lord": 246,
      "own": 247,
      "ion": 248,
      "if": 249,
      "good": 250,
      "ind": 251,
      "ble": 252,
      "EL": 253,
      "bo": 254,
      "qu": 255,
      "ant": 256,
      "CH": 257,
      "out": 258,
      "hich": 259,
      "what": 260,
      "wor": 261,
      "ven": 262,
      "ak": 263,
      "from": 264,
      "was": 265,
      "ers": 266,
      "ong": 267,
      "ct": 268,
      "love": 269,
      "ry": 270,
      "know": 271,
      "she": 272,
      "He": 273,
      "Ex": 274,
      "well": 275,
      "sa": 276,
      "would": 277,
      "RO": 278,
      "more": 279,
      "bl": 280,
      "them": 281,
      "come": 282,
      "let": 283,
      "can": 284,
      "self": 285,
      "ive": 286,
      "ate": 287,
      "For": 288,
      "TI": 289,
      "ul": 290,
      "there": 291,
      "ap": 292,
      "ast": 293,
      "see": 294,
      "Enter": 295,
      "ence": 296,
      "their": 297,
      "ie": 298,
      "they": 299,
      "ath": 300,
      "ep": 301,
      "than": 302,
      "LO": 303,
      "say": 304,
      "ome": 305,
      "sir": 306,
      "like": 307,
      "LE": 308,
      "ish": 309,
      "ag": 310,
      "ink": 311,
      "ED": 312,
      "here": 313,
      "ING": 314,
      "RI": 315,
      "mp": 316,
      "SI": 317,
      "then": 318,
      "wo": 319,
      "fore": 320,
      "No": 321,
      "CO": 322,
      "IS": 323,
      "My": 324,
      "tru": 325,
      "ith": 326,
      "You": 327,
      "ave": 328,
      "way": 329,
      "ves": 330,
      "ure": 331,
      "If": 332,
      "We": 333,
      "IA": 334,
      "thing": 335,
      "hath": 336,
      "ance": 337,
      "ue": 338,
      "spe": 339,
      "ear": 340,
      "men": 341,
      "OF": 342,
      "pro": 343,
      "too": 344,
      "reat": 345,
      "ound": 346,
      "sp": 347,
      "should": 348,
      "did": 349,
      "were": 350,
      "KING": 351,
      "may": 352,
      "As": 353,
      "au": 354,
      "Go": 355,
      "ci": 356,
      "Be": 357,
      "dis": 358,
      "make": 359,
      "who": 360,
      "ook": 361,
      "upon": 362,
      "AND": 363,
      "some": 364,
      "which": 365,
      "row": 366,
      "unt": 367,
      "IC": 368,
      "IO": 369,
      "must": 370,
      "very": 371,
      "di": 372,
      "vi": 373,
      "per": 374,
      "ple": 375,
      "had": 376,
      "In": 377,
      "word": 378,
      "oun": 379,
      "ity": 380,
      "King": 381,
      "mb": 382,
      "other": 383,
      "hand": 384,
      "heart": 385,
      "day": 386,
      "IUS": 387,
      "UC": 388,
      "think": 389,
      "ex": 390,
      "hon": 391,
      "such": 392,
      "IL": 393,
      "EC": 394,
      "tion": 395,
      "ey": 396,
      "off": 397,
      "again": 398,
      "when": 399,
      "Why": 400,
      "How": 401,
      "Thou": 402,
      "ame": 403,
      "speak": 404,
      "So": 405,
      "most": 406,
      "el": 407,
      "llow": 408,
      "time": 409,
      "This": 410,
      "ise": 411,
      "swe": 412,
      "yet": 413,
      "With": 414,
      "af": 415,
      "ness": 416,
      "TR": 417,
      "ment": 418,
      "ac": 419,
      "UT": 420,
      "fri": 421,
      "night": 422,
      "ince": 423,
      "bro": 424,
      "ang": 425,
      "take": 426,
      "how": 427,
      "fo": 428,
      "mine": 429,
      "pl": 430,
      "father": 431,
      "any": 432,
      "ady": 433,
      "these": 434,
      "give": 435,
      "urn": 436,
      "ANT": 437,
      "ans": 438,
      "ARD": 439,
      "bre": 440,
      "Who": 441,
      "Of": 442,
      "Exe": 443,
      "PRO": 444,
      "FOR": 445,
      "MA": 446,
      "great": 447,
      "CA": 448,
      "IR": 449,
      "ars": 450,
      "hea": 451,
      "mar": 452,
      "Exeunt": 453,
      "gl": 454,
      "It": 455,
      "des": 456,
      "tell": 457,
      "ab": 458,
      "mon": 459,
      "BER": 460,
      "ser": 461,
      "tr": 462,
      "gent": 463,
      "much": 464,
      "where": 465,
      "age": 466,
      "There": 467,
      "An": 468,
      "ful": 469,
      "fair": 470,
      "friend": 471,
      "Exit": 472,
      "ring": 473,
      "gn": 474,
      "Do": 475,
      "ty": 476,
      "ation": 477,
      "ic": 478,
      "king": 479,
      "hear": 480,
      "Come": 481,
      "ort": 482,
      "Let": 483,
      "ree": 484,
      "ET": 485,
      "gra": 486,
      "Is": 487,
      "ase": 488,
      "INE": 489,
      "BY": 490,
      "look": 491,
      "blood": 492,
      "mer": 493,
      "EM": 494,
      "LA": 495,
      "und": 496,
      "ms": 497,
      "str": 498,
      "part": 499,
      "never": 500,
      "Which": 501,
      "DI": 502,
      "sc": 503,
      "mis": 504,
      "ull": 505,
      "lt": 506,
      "PH": 507,
      "ies": 508,
      "son": 509,
      "death": 510,
      "fi": 511,
      "Where": 512,
      "gentle": 513,
      "Pr": 514,
      "life": 515,
      "DU": 516,
      "INC": 517,
      "ass": 518,
      "When": 519,
      "God": 520,
      "bet": 521,
      "less": 522,
      "ret": 523,
      "lie": 524,
      "tle": 525,
      "foo": 526,
      "coun": 527,
      "ward": 528,
      "ace": 529,
      "ever": 530,
      "old": 531,
      "By": 532,
      "ster": 533,
      "fl": 534,
      "wr": 535,
      "oul": 536,
      "tain": 537,
      "tis": 538,
      "Sir": 539,
      "red": 540,
      "doth": 541,
      "ces": 542,
      "ust": 543,
      "orn": 544,
      "hast": 545,
      "UR": 546,
      "Now": 547,
      "stand": 548,
      "ite": 549,
      "SH": 550,
      "cour": 551,
      "honour": 552,
      "ond": 553,
      "new": 554,
      "om": 555,
      "call": 556,
      "ough": 557,
      "ice": 558,
      "made": 559,
      "true": 560,
      "Or": 561,
      "PA": 562,
      "fear": 563,
      "heaven": 564,
      "ach": 565,
      "ts": 566,
      "pp": 567,
      "gu": 568,
      "SC": 569,
      "sweet": 570,
      "COM": 571,
      "mad": 572,
      "KE": 573,
      "ESS": 574,
      "Re": 575,
      "rown": 576,
      "Lord": 577,
      "Mar": 578,
      "hold": 579,
      "cannot": 580,
      "war": 581,
      "pri": 582,
      "ENE": 583,
      "ol": 584,
      "ene": 585,
      "AB": 586,
      "head": 587,
      "LY": 588,
      "Fr": 589,
      "pray": 590,
      "Here": 591,
      "ba": 592,
      "ving": 593,
      "world": 594,
      "QU": 595,
      "Then": 596,
      "away": 597,
      "ouse": 598,
      "um": 599,
      "Ay": 600,
      "PER": 601,
      "eyes": 602,
      "land": 603,
      "ake": 604,
      "been": 605,
      "WN": 606,
      "pla": 607,
      "nor": 608,
      "brother": 609,
      "OTH": 610,
      "bear": 611,
      "PE": 612,
      "CI": 613,
      "RIB": 614,
      "ten": 615,
      "FF": 616,
      "fort": 617,
      "Your": 618,
      "thought": 619,
      "done": 620,
      "name": 621,
      "down": 622,
      "comes": 623,
      "MER": 624,
      "PI": 625,
      "ARE": 626,
      "SCENE": 627,
      "long": 628,
      "tend": 629,
      "ded": 630,
      "pre": 631,
      "ted": 632,
      "STRIB": 633,
      "DISTRIB": 634,
      "fir": 635,
      "shi": 636,
      "Tis": 637,
      "ud": 638,
      "able": 639,
      "two": 640,
      "ore": 641,
      "live": 642,
      "pres": 643,
      "use": 644,
      "vo": 645,
      "atch": 646,
      "uke": 647,
      "tra": 648,
      "tri": 649,
      "deed": 650,
      "before": 651,
      "ign": 652,
      "might": 653,
      "put": 654,
      "op": 655,
      "noble": 656,
      "leave": 657,
      "ILL": 658,
      "GE": 659,
      "kes": 660,
      "BR": 661,
      "FIR": 662,
      "im": 663,
      "FIRST": 664,
      "lady": 665,
      "fool": 666,
      "Sha": 667,
      "house": 668,
      "AM": 669,
      "jo": 670,
      "pur": 671,
      "ange": 672,
      "thus": 673,
      "EST": 674,
      "set": 675,
      "res": 676,
      "ks": 677,
      "gi": 678,
      "atter": 679,
      "They": 680,
      "io": 681,
      "AT": 682,
      "wit": 683,
      "light": 684,
      "LOR": 685,
      "gr": 686,
      "Well": 687,
      "could": 688,
      "ose": 689,
      "ghter": 690,
      "better": 691,
      "ef": 692,
      "reas": 693,
      "AD": 694,
      "che": 695,
      "Will": 696,
      "ss": 697,
      "Ca": 698,
      "soul": 699,
      "poor": 700,
      "cau": 701,
      "wer": 702,
      "OND": 703,
      "into": 704,
      "show": 705,
      "AS": 706,
      "Good": 707,
      "SER": 708,
      "cl": 709,
      "keep": 710,
      "dead": 711,
      "find": 712,
      "ction": 713,
      "DUKE": 714,
      "cha": 715,
      "lit": 716,
      "SERV": 717,
      "dear": 718,
      "rest": 719,
      "She": 720,
      "ds": 721,
      "being": 722,
      "comp": 723,
      "Duke": 724,
      "nothing": 725,
      "under": 726,
      "ee": 727,
      "cur": 728,
      "dy": 729,
      "cy": 730,
      "ft": 731,
      "many": 732,
      "side": 733,
      "His": 734,
      "bra": 735,
      "ors": 736,
      "ower": 737,
      "right": 738,
      "master": 739,
      "ick": 740,
      "full": 741,
      "both": 742,
      "LUC": 743,
      "enter": 744,
      "mber": 745,
      "Al": 746,
      "tent": 747,
      "cause": 748,
      "Nay": 749,
      "nat": 750,
      "wife": 751,
      "Nor": 752,
      "char": 753,
      "Than": 754,
      "whi": 755,
      "ins": 756,
      "ild": 757,
      "every": 758,
      "une": 759,
      "ings": 760,
      "myself": 761,
      "beg": 762,
      "kind": 763,
      "BE": 764,
      "les": 765,
      "still": 766,
      "Engl": 767,
      "Rome": 768,
      "led": 769,
      "pt": 770,
      "II": 771,
      "till": 772,
      "ng": 773,
      "tong": 774,
      "par": 775,
      "den": 776,
      "fall": 777,
      "die": 778,
      "ps": 779,
      "bes": 780,
      "woman": 781,
      "AC": 782,
      "MAR": 783,
      "follow": 784,
      "aughter": 785,
      "reason": 786,
      "Jo": 787,
      "je": 788,
      "Ed": 789,
      "Ro": 790,
      "ESTER": 791,
      "IAN": 792,
      "UCH": 793,
      "daughter": 794,
      "tal": 795,
      "Not": 796,
      "ought": 797,
      "read": 798,
      "words": 799,
      "though": 800,
      "ORK": 801,
      "gri": 802,
      "Prince": 803,
      "little": 804,
      "comm": 805,
      "Ham": 806,
      "vil": 807,
      "place": 808,
      "TIM": 809,
      "Shall": 810,
      "SEC": 811,
      "ours": 812,
      "ANTON": 813,
      "gar": 814,
      "uck": 815,
      "air": 816,
      "first": 817,
      "igh": 818,
      "sent": 819,
      "those": 820,
      "SECOND": 821,
      "friends": 822,
      "raw": 823,
      "STA": 824,
      "young": 825,
      "after": 826,
      "best": 827,
      "bid": 828,
      "gone": 829,
      "esar": 830,
      "wel": 831,
      "boy": 832,
      "LORD": 833,
      "lp": 834,
      "CE": 835,
      "sle": 836,
      "eye": 837,
      "tress": 838,
      "its": 839,
      "against": 840,
      "Have": 841,
      "ff": 842,
      ".'": 843,
      "ning": 844,
      "ENT": 845,
      "bring": 846,
      "Her": 847,
      "USE": 848,
      "pos": 849,
      "ONIC": 850,
      "ield": 851,
      "har": 852,
      "OT": 853,
      "ither": 854,
      "Caesar": 855,
      "himself": 856,
      "face": 857,
      "mother": 858,
      "99": 859,
      "conf": 860,
      "DO": 861,
      "ton": 862,
      "GLO": 863,
      "band": 864,
      "ire": 865,
      "UCESTER": 866,
      "play": 867,
      "GLOUCESTER": 868,
      "RE": 869,
      "thine": 870,
      "ison": 871,
      "SION": 872,
      "199": 873,
      "ELEC": 874,
      "COPI": 875,
      "TRONIC": 876,
      "UTED": 877,
      "COMMER": 878,
      "CIAL": 879,
      "DISTRIBUTED": 880,
      "ELECTRONIC": 881,
      "COPIES": 882,
      "COMMERCIAL": 883,
      "aster": 884,
      "iness": 885,
      "forth": 886,
      "ship": 887,
      "DES": 888,
      "SAL": 889,
      "spir": 890,
      "cle": 891,
      "mind": 892,
      "ste": 893,
      "roy": 894,
      "clo": 895,
      "kill": 896,
      "race": 897,
      "Yet": 898,
      "sand": 899,
      "stay": 900,
      "fellow": 901,
      "pleas": 902,
      "VI": 903,
      "car": 904,
      "esty": 905,
      "All": 906,
      "none": 907,
      "ran": 908,
      "vir": 909,
      "assi": 910,
      "ench": 911,
      "sure": 912,
      "QUE": 913,
      "tongue": 914,
      "GO": 915,
      "answer": 916,
      "QUEEN": 917,
      "Thy": 918,
      "France": 919,
      "hus": 920,
      "peace": 921,
      "lack": 922,
      "TE": 923,
      "UN": 924,
      "mean": 925,
      "present": 926,
      "turn": 927,
      "pose": 928,
      "vill": 929,
      "SO": 930,
      "far": 931,
      "hor": 932,
      "oud": 933,
      "back": 934,
      "run": 935,
      "lay": 936,
      "temp": 937,
      "else": 938,
      "once": 939,
      "cious": 940,
      "ye": 941,
      "ctor": 942,
      "LI": 943,
      "over": 944,
      "Le": 945,
      "RY": 946,
      "mes": 947,
      "pra": 948,
      "Our": 949,
      "sor": 950,
      "get": 951,
      "thr": 952,
      "ition": 953,
      "uty": 954,
      "law": 955,
      "CLO": 956,
      "crown": 957,
      "eng": 958,
      "meet": 959,
      "rep": 960,
      "need": 961,
      "bed": 962,
      "whose": 963,
      "ICK": 964,
      "FORD": 965,
      "HEN": 966,
      "min": 967,
      "HENRY": 968,
      "matter": 969,
      "sub": 970,
      "Que": 971,
      "ati": 972,
      "said": 973,
      "ark": 974,
      "iss": 975,
      "Queen": 976,
      "UM": 977,
      "Un": 978,
      "wrong": 979,
      "lau": 980,
      "Gl": 981,
      "OST": 982,
      "child": 983,
      "faith": 984,
      "count": 985,
      "RICH": 986,
      "vice": 987,
      "letter": 988,
      "kn": 989,
      "another": 990,
      "hither": 991,
      "unto": 992,
      "bus": 993,
      "hope": 994,
      "about": 995,
      "husband": 996,
      "ken": 997,
      "just": 998,
      "CHAR": 999,
      "Up": 1000,
      "br": 1001,
      "three": 1002,
      "therefore": 1003,
      "sto": 1004,
      "ears": 1005,
      "sold": 1006,
      "fal": 1007,
      "sm": 1008,
      "ried": 1009,
      "FAL": 1010,
      "indeed": 1011,
      "STAFF": 1012,
      "FALSTAFF": 1013,
      "hn": 1014,
      "please": 1015,
      "AST": 1016,
      "arewell": 1017,
      "ORL": 1018,
      "home": 1019,
      "VER": 1020,
      "dou": 1021,
      "even": 1022,
      "heard": 1023,
      "ants": 1024,
      "sword": 1025,
      "ouch": 1026,
      "morrow": 1027,
      "earth": 1028,
      "selves": 1029,
      "From": 1030,
      "John": 1031,
      "AG": 1032,
      "reme": 1033,
      "EX": 1034,
      "draw": 1035,
      "has": 1036,
      "ber": 1037,
      "gen": 1038,
      "happ": 1039,
      "St": 1040,
      "wear": 1041,
      "truth": 1042,
      "court": 1043,
      "gain": 1044,
      "At": 1045,
      "thousand": 1046,
      "grace": 1047,
      "ban": 1048,
      "hence": 1049,
      "ier": 1050,
      "ister": 1051,
      "sleep": 1052,
      "came": 1053,
      "last": 1054,
      "Mo": 1055,
      "ons": 1056,
      "within": 1057,
      "ELLO": 1058,
      "RICHARD": 1059,
      "Aside": 1060,
      "dost": 1061,
      "THE": 1062,
      "whom": 1063,
      "joy": 1064,
      "nature": 1065,
      "false": 1066,
      "Master": 1067,
      "cer": 1068,
      "hour": 1069,
      "du": 1070,
      "va": 1071,
      "vy": 1072,
      "Give": 1073,
      "cut": 1074,
      "England": 1075,
      "lords": 1076,
      "madam": 1077,
      "Upon": 1078,
      "aint": 1079,
      "virt": 1080,
      "villain": 1081,
      "sen": 1082,
      "bu": 1083,
      "ide": 1084,
      "shame": 1085,
      "ardon": 1086,
      "Grace": 1087,
      "MAN": 1088,
      "WI": 1089,
      "der": 1090,
      "CAS": 1091,
      "Are": 1092,
      "TO": 1093,
      "maid": 1094,
      "PR": 1095,
      "wind": 1096,
      "int": 1097,
      "On": 1098,
      "state": 1099,
      "hands": 1100,
      "DER": 1101,
      "power": 1102,
      "thank": 1103,
      "break": 1104,
      "vis": 1105,
      "gold": 1106,
      "Anton": 1107,
      "cess": 1108,
      "fect": 1109,
      "gre": 1110,
      "lf": 1111,
      "MO": 1112,
      "imp": 1113,
      "pa": 1114,
      "body": 1115,
      "ius": 1116,
      "xt": 1117,
      "makes": 1118,
      "ious": 1119,
      "youth": 1120,
      "lies": 1121,
      "things": 1122,
      "news": 1123,
      "Po": 1124,
      "worth": 1125,
      "anger": 1126,
      "oft": 1127,
      "high": 1128,
      "fight": 1129,
      "bea": 1130,
      "ERS": 1131,
      "SON": 1132,
      "Some": 1133,
      "sing": 1134,
      "que": 1135,
      "UTUS": 1136,
      "Ma": 1137,
      "Pro": 1138,
      "rant": 1139,
      "swear": 1140,
      "serv": 1141,
      "BRUTUS": 1142,
      "Glou": 1143,
      "Br": 1144,
      "spo": 1145,
      "pect": 1146,
      "prove": 1147,
      "em": 1148,
      "ls": 1149,
      "help": 1150,
      "gentleman": 1151,
      "PAGE": 1152,
      "vent": 1153,
      "form": 1154,
      "ury": 1155,
      "MEN": 1156,
      "WILL": 1157,
      "ANIO": 1158,
      "IAM": 1159,
      "ANTONY": 1160,
      "WILLIAM": 1161,
      "EPH": 1162,
      "LU": 1163,
      "ceive": 1164,
      "MAC": 1165,
      "CLOWN": 1166,
      "Would": 1167,
      "anc": 1168,
      "near": 1169,
      "BI": 1170,
      "Hath": 1171,
      "IP": 1172,
      "Look": 1173,
      "hang": 1174,
      "wish": 1175,
      "times": 1176,
      "PRINC": 1177,
      "enough": 1178,
      "stri": 1179,
      "rather": 1180,
      "ROSAL": 1181,
      "GH": 1182,
      "ECT": 1183,
      "ATH": 1184,
      "ates": 1185,
      "does": 1186,
      "shalt": 1187,
      "TES": 1188,
      "cap": 1189,
      "sun": 1190,
      "seen": 1191,
      "without": 1192,
      "SERVANT": 1193,
      "while": 1194,
      "devil": 1195,
      "gue": 1196,
      "since": 1197,
      "DEM": 1198,
      "ot": 1199,
      "De": 1200,
      "ery": 1201,
      "honest": 1202,
      "pen": 1203,
      "urther": 1204,
      "ph": 1205,
      "gether": 1206,
      "Su": 1207,
      "sound": 1208,
      "ows": 1209,
      "Did": 1210,
      "faul": 1211,
      "gods": 1212,
      "dr": 1213,
      "ob": 1214,
      "welcome": 1215,
      "bt": 1216,
      ".]": 1217,
      "Ar": 1218,
      "half": 1219,
      "ready": 1220,
      "got": 1221,
      "OTHELLO": 1222,
      "LON": 1223,
      "bri": 1224,
      "ze": 1225,
      "ner": 1226,
      "tears": 1227,
      "send": 1228,
      "IAGO": 1229,
      "fortune": 1230,
      "Fal": 1231,
      "PLE": 1232,
      "ousin": 1233,
      "SIR": 1234,
      "strong": 1235,
      "care": 1236,
      "jesty": 1237,
      "ats": 1238,
      "stru": 1239,
      "breath": 1240,
      "mistress": 1241,
      "fire": 1242,
      "ist": 1243,
      "UL": 1244,
      "fit": 1245,
      "pal": 1246,
      "yourself": 1247,
      "seem": 1248,
      "grief": 1249,
      "command": 1250,
      "spirit": 1251,
      "horse": 1252,
      "bit": 1253,
      "kiss": 1254,
      "ween": 1255,
      "why": 1256,
      "ject": 1257,
      "IV": 1258,
      "OUR": 1259,
      "ese": 1260,
      "strange": 1261,
      "LONG": 1262,
      "COL": 1263,
      "pati": 1264,
      "arm": 1265,
      "together": 1266,
      "saw": 1267,
      "ICE": 1268,
      "rem": 1269,
      "Therefore": 1270,
      "Ri": 1271,
      "mus": 1272,
      "pass": 1273,
      "sick": 1274,
      "lieve": 1275,
      "ABLE": 1276,
      "ream": 1277,
      "vers": 1278,
      "YORK": 1279,
      "went": 1280,
      "means": 1281,
      "alth": 1282,
      "appe": 1283,
      "YR": 1284,
      "ANTI": 1285,
      "cks": 1286,
      "Cap": 1287,
      "wa": 1288,
      "ask": 1289,
      "weep": 1290,
      "ACT": 1291,
      "CLE": 1292,
      "low": 1293,
      "late": 1294,
      "mi": 1295,
      "swor": 1296,
      "wise": 1297,
      "OLK": 1298,
      "CLEO": 1299,
      "arms": 1300,
      "Pe": 1301,
      "ork": 1302,
      "prison": 1303,
      "Can": 1304,
      "grow": 1305,
      "ets": 1306,
      "lost": 1307,
      "MAY": 1308,
      "Li": 1309,
      "ell": 1310,
      "pardon": 1311,
      "only": 1312,
      "tow": 1313,
      "eral": 1314,
      "sed": 1315,
      "deli": 1316,
      "content": 1317,
      "CASSI": 1318,
      "Even": 1319,
      "La": 1320,
      "Sh": 1321,
      "pers": 1322,
      "sea": 1323,
      "BAST": 1324,
      "cre": 1325,
      "tro": 1326,
      "vere": 1327,
      "stra": 1328,
      "TRA": 1329,
      "return": 1330,
      "yours": 1331,
      "through": 1332,
      "WAR": 1333,
      "bar": 1334,
      "cor": 1335,
      "INIUS": 1336,
      "MESS": 1337,
      "fly": 1338,
      "hard": 1339,
      "hum": 1340,
      "prom": 1341,
      "SE": 1342,
      "WICK": 1343,
      "free": 1344,
      "pain": 1345,
      "ory": 1346,
      "CLEOPA": 1347,
      "found": 1348,
      "inter": 1349,
      "oney": 1350,
      "same": 1351,
      "TIMON": 1352,
      "CLEOPATRA": 1353,
      "dom": 1354,
      "UTEN": 1355,
      "thoughts": 1356,
      "WARWICK": 1357,
      "Lear": 1358,
      "York": 1359,
      "cus": 1360,
      "cra": 1361,
      "gro": 1362,
      "lar": 1363,
      "TION": 1364,
      "deser": 1365,
      "Con": 1366,
      "gs": 1367,
      "ren": 1368,
      "ting": 1369,
      "outh": 1370,
      "ments": 1371,
      "ather": 1372,
      "jud": 1373,
      "INO": 1374,
      "country": 1375,
      "Rich": 1376,
      "DA": 1377,
      "May": 1378,
      "TA": 1379,
      "KATH": 1380,
      "Lo": 1381,
      "LES": 1382,
      "cold": 1383,
      "says": 1384,
      "AK": 1385,
      "GER": 1386,
      "cousin": 1387,
      "dam": 1388,
      "itself": 1389,
      "left": 1390,
      "These": 1391,
      "royal": 1392,
      "sorrow": 1393,
      "Cassi": 1394,
      "attend": 1395,
      "Whose": 1396,
      "serve": 1397,
      "business": 1398,
      "GENT": 1399,
      "born": 1400,
      "med": 1401,
      "THIS": 1402,
      "Though": 1403,
      "PERSON": 1404,
      "GENTLE": 1405,
      "Hen": 1406,
      "rich": 1407,
      "worthy": 1408,
      "field": 1409,
      "sin": 1410,
      "alone": 1411,
      "press": 1412,
      "Lu": 1413,
      "cry": 1414,
      "want": 1415,
      "told": 1416,
      "wilt": 1417,
      "ute": 1418,
      "cons": 1419,
      "sight": 1420,
      "eech": 1421,
      "charge": 1422,
      "Henry": 1423,
      "Was": 1424,
      "ople": 1425,
      "ary": 1426,
      ".,": 1427,
      "GR": 1428,
      "HI": 1429,
      "IMO": 1430,
      "SYR": 1431,
      "fer": 1432,
      "foul": 1433,
      "known": 1434,
      "OTHERS": 1435,
      "ACUSE": 1436,
      "EXT": 1437,
      "SYRACUSE": 1438,
      "COR": 1439,
      "More": 1440,
      "common": 1441,
      "FR": 1442,
      "ush": 1443,
      "IND": 1444,
      "proud": 1445,
      "service": 1446,
      "TEN": 1447,
      "bat": 1448,
      "van": 1449,
      "wall": 1450,
      "exce": 1451,
      "MACH": 1452,
      "onder": 1453,
      "cal": 1454,
      "force": 1455,
      "BERG": 1456,
      "happy": 1457,
      "gainst": 1458,
      "Antony": 1459,
      "rew": 1460,
      "venge": 1461,
      "beauty": 1462,
      "GHT": 1463,
      "MESSEN": 1464,
      "UTION": 1465,
      "sister": 1466,
      "cho": 1467,
      "uncle": 1468,
      "people": 1469,
      "ides": 1470,
      "trust": 1471,
      "bloody": 1472,
      "MESSENGER": 1473,
      "cla": 1474,
      "ig": 1475,
      "lead": 1476,
      "course": 1477,
      "talk": 1478,
      "GES": 1479,
      "gave": 1480,
      "ARY": 1481,
      "peak": 1482,
      "SHIP": 1483,
      "JO": 1484,
      "arn": 1485,
      "TIME": 1486,
      "pleasure": 1487,
      "certain": 1488,
      "DY": 1489,
      "PY": 1490,
      "iers": 1491,
      "ford": 1492,
      "ANY": 1493,
      "suit": 1494,
      "THAT": 1495,
      "ICT": 1496,
      ".>": 1497,
      "<<": 1498,
      "BEN": 1499,
      "DED": 1500,
      "GUTEN": 1501,
      "JECT": 1502,
      "MIS": 1503,
      "MEM": 1504,
      "NOT": 1505,
      "SUCH": 1506,
      "TED": 1507,
      "WORK": 1508,
      "WORL": 1509,
      "YOUR": 1510,
      "hate": 1511,
      "USED": 1512,
      "ESPE": 1513,
      "ONLY": 1514,
      "TIT": 1515,
      "LOAD": 1516,
      "LEGE": 1517,
      "EDICT": 1518,
      "RIGHT": 1519,
      "COPY": 1520,
      "PROVI": 1521,
      "PROHI": 1522,
      "PROJECT": 1523,
      "BERSHIP": 1524,
      "ETEXT": 1525,
      "INCLU": 1526,
      "SHAK": 1527,
      "COMPLE": 1528,
      "PERMIS": 1529,
      "WNLOAD": 1530,
      "DISTRIBUTION": 1531,
      "ILLINO": 1532,
      "BRARY": 1533,
      "ADABLE": 1534,
      "SERVICE": 1535,
      "DOWNLOAD": 1536,
      "READABLE": 1537,
      "1990": 1538,
      "1993": 1539,
      "COMMERCIALLY": 1540,
      "LIBRARY": 1541,
      "CHARGES": 1542,
      "VERSION": 1543,
      "WITH": 1544,
      "BITED": 1545,
      "ROSALIND": 1546,
      "COLLEGE": 1547,
      "PERSONAL": 1548,
      "MACHINE": 1549,
      ".>>": 1550,
      "BENEDICT": 1551,
      "GUTENBERG": 1552,
      "MEMBERSHIP": 1553,
      "WORKS": 1554,
      "WORLD": 1555,
      "ESPEARE": 1556,
      "COPYRIGHT": 1557,
      "PROVIDED": 1558,
      "PROHIBITED": 1559,
      "INCLUDES": 1560,
      "SHAKESPEARE": 1561,
      "COMPLETE": 1562,
      "PERMISSION": 1563,
      "ILLINOIS": 1564,
      "BENEDICTINE": 1565,
      "oath": 1566,
      "fav": 1567,
      "purpose": 1568,
      "High": 1569,
      "bour": 1570,
      "MR": 1571,
      "val": 1572,
      "sil": 1573,
      "ROM": 1574,
      "MRS": 1575,
      "PAR": 1576,
      "ied": 1577,
      "sit": 1578,
      "som": 1579,
      "cester": 1580,
      "sad": 1581,
      "lose": 1582,
      "days": 1583,
      "company": 1584,
      "Leon": 1585,
      "Say": 1586,
      "Speak": 1587,
      "aw": 1588,
      "wat": 1589,
      "loves": 1590,
      "Before": 1591,
      "BO": 1592,
      "act": 1593,
      "bound": 1594,
      "kne": 1595,
      "ling": 1596,
      "pity": 1597,
      "quick": 1598,
      "work": 1599,
      "seek": 1600,
      "thinks": 1601,
      "plain": 1602,
      "bles": 1603,
      "desire": 1604,
      "Ha": 1605,
      "TRO": 1606,
      "WARD": 1607,
      "Pray": 1608,
      "BETH": 1609,
      "MACBETH": 1610,
      "Till": 1611,
      "Take": 1612,
      "each": 1613,
      "sum": 1614,
      "Me": 1615,
      "cri": 1616,
      "change": 1617,
      "aff": 1618,
      "beseech": 1619,
      "doubt": 1620,
      "oose": 1621,
      "soon": 1622,
      "ures": 1623,
      "knows": 1624,
      "French": 1625,
      "See": 1626,
      "OLUS": 1627,
      "looks": 1628,
      "PHOLUS": 1629,
      "foot": 1630,
      "ANTIPHOLUS": 1631,
      "AP": 1632,
      "Bo": 1633,
      "ESSI": 1634,
      "cius": 1635,
      "LEN": 1636,
      "ones": 1637,
      "lour": 1638,
      "wound": 1639,
      "ANUS": 1640,
      "lov": 1641,
      "ief": 1642,
      "Majesty": 1643,
      "GENTLEMAN": 1644,
      "dream": 1645,
      "fet": 1646,
      "gracious": 1647,
      "haste": 1648,
      "One": 1649,
      "PO": 1650,
      "PAND": 1651,
      "Were": 1652,
      "danger": 1653,
      "ily": 1654,
      "comfort": 1655,
      "sake": 1656,
      "trait": 1657,
      "queen": 1658,
      "drink": 1659,
      "War": 1660,
      "emp": 1661,
      "mouth": 1662,
      "urse": 1663,
      "HN": 1664,
      "Mad": 1665,
      "dare": 1666,
      "sl": 1667,
      "estion": 1668,
      "ool": 1669,
      "ARUS": 1670,
      "given": 1671,
      "JOHN": 1672,
      "HEL": 1673,
      "Kent": 1674,
      "ian": 1675,
      "sworn": 1676,
      "HELEN": 1677,
      "touch": 1678,
      "wick": 1679,
      "prince": 1680,
      "between": 1681,
      "Edward": 1682,
      "CR": 1683,
      "ump": 1684,
      "grave": 1685,
      "sur": 1686,
      "lives": 1687,
      "general": 1688,
      "Farewell": 1689,
      "HAM": 1690,
      "ris": 1691,
      "ub": 1692,
      "marry": 1693,
      "ABEL": 1694,
      "Most": 1695,
      "believe": 1696,
      "cond": 1697,
      "bir": 1698,
      "burn": 1699,
      "dro": 1700,
      "sal": 1701,
      "Ti": 1702,
      "Tell": 1703,
      "bor": 1704,
      "dow": 1705,
      "praise": 1706,
      "Like": 1707,
      "ZEN": 1708,
      "years": 1709,
      "ends": 1710,
      "TIZEN": 1711,
      "CITIZEN": 1712,
      "Highness": 1713,
      "DROM": 1714,
      "VAL": 1715,
      "Whi": 1716,
      "move": 1717,
      "holy": 1718,
      "DROMIO": 1719,
      "BEL": 1720,
      "CEL": 1721,
      "NOR": 1722,
      "mn": 1723,
      "wal": 1724,
      "utus": 1725,
      "thyself": 1726,
      "sue": 1727,
      "brought": 1728,
      "BUR": 1729,
      "cke": 1730,
      "further": 1731,
      "past": 1732,
      "ses": 1733,
      "beat": 1734,
      "chance": 1735,
      "unes": 1736,
      "writ": 1737,
      "Marry": 1738,
      "Warwick": 1739,
      "ABELLA": 1740,
      "hu": 1741,
      "money": 1742,
      "warrant": 1743,
      "Lady": 1744,
      "cent": 1745,
      "yield": 1746,
      "took": 1747,
      "Gloucester": 1748,
      "learn": 1749,
      "def": 1750,
      "Beat": 1751,
      "others": 1752,
      "mark": 1753,
      "brave": 1754,
      "vereign": 1755,
      "Richard": 1756,
      "Madam": 1757,
      "cro": 1758,
      "gg": 1759,
      "lad": 1760,
      "deep": 1761,
      "ENIUS": 1762,
      "fast": 1763,
      "sign": 1764,
      "Brutus": 1765,
      "MENENIUS": 1766,
      "VOL": 1767,
      "pay": 1768,
      "tune": 1769,
      "ues": 1770,
      "ANO": 1771,
      "fection": 1772,
      "ground": 1773,
      "Mis": 1774,
      "POR": 1775,
      "SU": 1776,
      "Yes": 1777,
      "four": 1778,
      "ens": 1779,
      "met": 1780,
      "hell": 1781,
      "Thus": 1782,
      "suff": 1783,
      "Alas": 1784,
      "virtue": 1785,
      "BUC": 1786,
      "eat": 1787,
      "ech": 1788,
      "gall": 1789,
      "pi": 1790,
      "requ": 1791,
      "sovereign": 1792,
      "EDWARD": 1793,
      "KINGHAM": 1794,
      "vile": 1795,
      "TRUCH": 1796,
      "PETRUCH": 1797,
      "PRINCE": 1798,
      "fault": 1799,
      "BUCKINGHAM": 1800,
      "PETRUCHIO": 1801,
      "IOL": 1802,
      "mur": 1803,
      "cei": 1804,
      "ONA": 1805,
      "LADY": 1806,
      "English": 1807,
      "report": 1808,
      "CORIOL": 1809,
      "CORIOLANUS": 1810,
      "Away": 1811,
      "obe": 1812,
      "sla": 1813,
      "ated": 1814,
      "arry": 1815,
      "bot": 1816,
      "bold": 1817,
      "save": 1818,
      "women": 1819,
      "mercy": 1820,
      "SHAL": 1821,
      "FFOLK": 1822,
      "ANTONIO": 1823,
      "SUFFOLK": 1824,
      "Cor": 1825,
      "abo": 1826,
      "wis": 1827,
      "Com": 1828,
      "Had": 1829,
      "hearts": 1830,
      "knave": 1831,
      "TITUS": 1832,
      "lan": 1833,
      "watch": 1834,
      "rel": 1835,
      "UNT": 1836,
      "ength": 1837,
      "CAL": 1838,
      "Per": 1839,
      "black": 1840,
      "point": 1841,
      "music": 1842,
      "AU": 1843,
      "ron": 1844,
      "lly": 1845,
      "INA": 1846,
      "prof": 1847,
      "ilt": 1848,
      "PANDARUS": 1849,
      "BUS": 1850,
      "Ch": 1851,
      "OWN": 1852,
      "oward": 1853,
      "BEROWN": 1854,
      "TOBY": 1855,
      "person": 1856,
      "BEROWNE": 1857,
      "IZ": 1858,
      "cast": 1859,
      "thri": 1860,
      "ESAR": 1861,
      "sup": 1862,
      "question": 1863,
      "CAESAR": 1864,
      "HELENA": 1865,
      "liant": 1866,
      "rum": 1867,
      "hot": 1868,
      "soldiers": 1869,
      "Ah": 1870,
      "ras": 1871,
      "esh": 1872,
      "goes": 1873,
      "iece": 1874,
      "heavy": 1875,
      "sons": 1876,
      "enemy": 1877,
      "ENTINE": 1878,
      "confess": 1879,
      "DESDEM": 1880,
      "VALENTINE": 1881,
      "DESDEMONA": 1882,
      "CL": 1883,
      "Par": 1884,
      "cord": 1885,
      "sk": 1886,
      "woo": 1887,
      "quar": 1888,
      "tender": 1889,
      "ESSIDA": 1890,
      "CRESSIDA": 1891,
      "Hor": 1892,
      "Tru": 1893,
      "amp": 1894,
      "LOW": 1895,
      "merry": 1896,
      "Make": 1897,
      "Rom": 1898,
      "hind": 1899,
      "bless": 1900,
      "!'": 1901,
      "ca": 1902,
      "farewell": 1903,
      "ga": 1904,
      "mock": 1905,
      "OLLES": 1906,
      "PROTE": 1907,
      "Roman": 1908,
      "subject": 1909,
      "PAROLLES": 1910,
      "SHALLOW": 1911,
      "PROTEUS": 1912,
      "knew": 1913,
      "lot": 1914,
      "speech": 1915,
      "wenty": 1916,
      "pet": 1917,
      "tin": 1918,
      "safe": 1919,
      "appear": 1920,
      "Out": 1921,
      "SOL": 1922,
      "Since": 1923,
      "ior": 1924,
      "ile": 1925,
      "knight": 1926,
      "ceed": 1927,
      "ESUS": 1928,
      "next": 1929,
      "ions": 1930,
      "ILUS": 1931,
      "EPHESUS": 1932,
      "patience": 1933,
      "water": 1934,
      "TROILUS": 1935,
      "city": 1936,
      "pret": 1937,
      "ament": 1938,
      "THIR": 1939,
      "THIRD": 1940,
      "Des": 1941,
      "JA": 1942,
      "dge": 1943,
      "vel": 1944,
      "ANCE": 1945,
      "short": 1946,
      "themselves": 1947,
      "CUS": 1948,
      "Ped": 1949,
      "base": 1950,
      "cul": 1951,
      "ea": 1952,
      "mir": 1953,
      "pit": 1954,
      "stant": 1955,
      "hair": 1956,
      "ANS": 1957,
      "coming": 1958,
      "ils": 1959,
      "sport": 1960,
      "voice": 1961,
      "LUCIUS": 1962,
      "town": 1963,
      ".-": 1964,
      "ges": 1965,
      "won": 1966,
      "sec": 1967,
      "lips": 1968,
      "speed": 1969,
      "desp": 1970,
      "counter": 1971,
      "LYS": 1972,
      "open": 1973,
      "III": 1974,
      "Ben": 1975,
      "sat": 1976,
      "twenty": 1977,
      "dog": 1978,
      "neither": 1979,
      "Romeo": 1980,
      "banish": 1981,
      "favour": 1982,
      "Pedro": 1983,
      "Coun": 1984,
      "Swe": 1985,
      "behold": 1986,
      "ooth": 1987,
      "feel": 1988,
      "ISABELLA": 1989,
      "Within": 1990,
      "valiant": 1991,
      "Ju": 1992,
      "ack": 1993,
      "ek": 1994,
      "mit": 1995,
      "uous": 1996,
      "toward": 1997,
      "weak": 1998,
      "entreat": 1999,
      "ANG": 2000,
      "TIA": 2001,
      "trump": 2002,
      "Should": 2003,
      "straight": 2004,
      "PORTIA": 2005,
      "!-": 2006,
      "YM": 2007,
      "door": 2008,
      "something": 2009,
      "broke": 2010,
      "gentlemen": 2011,
      "remember": 2012,
      "BRO": 2013,
      "Mon": 2014,
      "len": 2015,
      "sion": 2016,
      "worse": 2017,
      "Hector": 2018,
      "counsel": 2019,
      "justice": 2020,
      "servant": 2021,
      "palace": 2022,
      "BAR": 2023,
      "Gent": 2024,
      "HOST": 2025,
      "cas": 2026,
      "duty": 2027,
      "ger": 2028,
      "cover": 2029,
      "rah": 2030,
      "dden": 2031,
      "ONE": 2032,
      "soldier": 2033,
      "whe": 2034,
      "ches": 2035,
      "ally": 2036,
      "host": 2037,
      "LEON": 2038,
      "fol": 2039,
      "damn": 2040,
      ",'": 2041,
      "GAR": 2042,
      "Pri": 2043,
      "hur": 2044,
      "win": 2045,
      "wret": 2046,
      "lia": 2047,
      "withal": 2048,
      "loss": 2049,
      "canst": 2050,
      "married": 2051,
      "claim": 2052,
      "Sweet": 2053,
      "Fri": 2054,
      "book": 2055,
      "creat": 2056,
      "phe": 2057,
      "qual": 2058,
      "ILIA": 2059,
      "Stand": 2060,
      "Mistress": 2061,
      "GEN": 2062,
      "Must": 2063,
      "bad": 2064,
      "ew": 2065,
      "either": 2066,
      "moun": 2067,
      "stoo": 2068,
      "wast": 2069,
      "ways": 2070,
      "didst": 2071,
      "BROKE": 2072,
      "FE": 2073,
      "fra": 2074,
      "pes": 2075,
      "ham": 2076,
      "Their": 2077,
      "woe": 2078,
      "els": 2079,
      "liege": 2080,
      "Peace": 2081,
      "traitor": 2082,
      "BOT": 2083,
      "bow": 2084,
      "coward": 2085,
      "iz": 2086,
      "stre": 2087,
      "note": 2088,
      "rage": 2089,
      "loy": 2090,
      "STOL": 2091,
      "moon": 2092,
      "SIC": 2093,
      "action": 2094,
      "PISTOL": 2095,
      "dd": 2096,
      "wonder": 2097,
      "glad": 2098,
      "needs": 2099,
      "Cassio": 2100,
      "SEN": 2101,
      "bury": 2102,
      "eas": 2103,
      "gin": 2104,
      "riage": 2105,
      "amb": 2106,
      "mortal": 2107,
      "OLIV": 2108,
      "rows": 2109,
      "flesh": 2110,
      "Such": 2111,
      "OLIVIA": 2112,
      "Against": 2113,
      "CON": 2114,
      "OBAR": 2115,
      "ads": 2116,
      "ENOBAR": 2117,
      "feit": 2118,
      "spoke": 2119,
      "CASSIUS": 2120,
      "IMOGEN": 2121,
      "BURY": 2122,
      "ENOBARBUS": 2123,
      "MPE": 2124,
      "Troy": 2125,
      "UE": 2126,
      "emb": 2127,
      "umber": 2128,
      "revenge": 2129,
      "lic": 2130,
      "almost": 2131,
      "already": 2132,
      "white": 2133,
      "ANA": 2134,
      "ender": 2135,
      "scorn": 2136,
      "VIOL": 2137,
      "KATHER": 2138,
      "LEONTES": 2139,
      "Bene": 2140,
      "MAL": 2141,
      "dest": 2142,
      "hours": 2143,
      "ny": 2144,
      "pow": 2145,
      "staff": 2146,
      "ered": 2147,
      "tage": 2148,
      "ANDO": 2149,
      "stands": 2150,
      "firm": 2151,
      "ORLANDO": 2152,
      "Lond": 2153,
      "cred": 2154,
      "iet": 2155,
      "sever": 2156,
      "ENTI": 2157,
      "THER": 2158,
      "dies": 2159,
      "prithee": 2160,
      "grant": 2161,
      "BOY": 2162,
      "suffer": 2163,
      "VIOLA": 2164,
      "London": 2165,
      "dish": 2166,
      "hood": 2167,
      "ELO": 2168,
      "presently": 2169,
      "ANGELO": 2170,
      "Sc": 2171,
      "bla": 2172,
      "ia": 2173,
      "sw": 2174,
      "chamber": 2175,
      "laugh": 2176,
      "Love": 2177,
      "folk": 2178,
      "SICINIUS": 2179,
      "Cla": 2180,
      "Clau": 2181,
      "Hot": 2182,
      "mand": 2183,
      "passi": 2184,
      "pluck": 2185,
      "scar": 2186,
      "Claudi": 2187,
      "Call": 2188,
      "Wor": 2189,
      "cuse": 2190,
      "dark": 2191,
      "wars": 2192,
      "become": 2193,
      "chief": 2194,
      "hide": 2195,
      "lion": 2196,
      "join": 2197,
      "respect": 2198,
      "Hero": 2199,
      "deliver": 2200,
      "DIO": 2201,
      "HER": 2202,
      "Mer": 2203,
      "SPER": 2204,
      "Yea": 2205,
      "bond": 2206,
      "din": 2207,
      "test": 2208,
      "stir": 2209,
      "heir": 2210,
      "aside": 2211,
      "Wel": 2212,
      "PROSPER": 2213,
      "judg": 2214,
      "walk": 2215,
      "Claudio": 2216,
      "PROSPERO": 2217,
      "aves": 2218,
      "jest": 2219,
      "ended": 2220,
      "lock": 2221,
      "bosom": 2222,
      "flow": 2223,
      "SOLDI": 2224,
      "HUM": 2225,
      "main": 2226,
      "eror": 2227,
      "ines": 2228,
      "ities": 2229,
      "rever": 2230,
      "wixt": 2231,
      "morning": 2232,
      "guard": 2233,
      "deny": 2234,
      "MARGAR": 2235,
      "ago": 2236,
      "ev": 2237,
      "beast": 2238,
      "fell": 2239,
      "trou": 2240,
      "LAUN": 2241,
      "strength": 2242,
      "BASTARD": 2243,
      "umph": 2244,
      "slave": 2245,
      "Pol": 2246,
      "fan": 2247,
      "ires": 2248,
      "cience": 2249,
      "died": 2250,
      "office": 2251,
      "heavens": 2252,
      "BAS": 2253,
      "case": 2254,
      "dar": 2255,
      "ker": 2256,
      "uri": 2257,
      "thir": 2258,
      "often": 2259,
      "reg": 2260,
      "wild": 2261,
      "feast": 2262,
      "flatter": 2263,
      "ssess": 2264,
      "pale": 2265,
      "battle": 2266,
      "excell": 2267,
      "Dis": 2268,
      "SPE": 2269,
      "fill": 2270,
      "arl": 2271,
      "hion": 2272,
      "sudden": 2273,
      "sible": 2274,
      "offer": 2275,
      "speaks": 2276,
      "TRAM": 2277,
      "BERTRAM": 2278,
      "Mac": 2279,
      "Wi": 2280,
      "athe": 2281,
      "fas": 2282,
      "fam": 2283,
      "pap": 2284,
      "tor": 2285,
      "eds": 2286,
      "thanks": 2287,
      "via": 2288,
      "letters": 2289,
      "slain": 2290,
      "Claud": 2291,
      "MARGARET": 2292,
      "SPEED": 2293,
      "SA": 2294,
      "na": 2295,
      "ost": 2296,
      "tre": 2297,
      "having": 2298,
      "lordship": 2299,
      "quo": 2300,
      "truly": 2301,
      "harm": 2302,
      "REY": 2303,
      "sense": 2304,
      "BARD": 2305,
      "HOR": 2306,
      "PUC": 2307,
      "bur": 2308,
      "ima": 2309,
      "mess": 2310,
      "ENCE": 2311,
      "OLPH": 2312,
      "RIUS": 2313,
      "Doth": 2314,
      "CELIA": 2315,
      "above": 2316,
      "BARDOLPH": 2317,
      "fing": 2318,
      "bell": 2319,
      "living": 2320,
      "suc": 2321,
      "proach": 2322,
      "dire": 2323,
      "ched": 2324,
      "ceiv": 2325,
      "Hast": 2326,
      "JUL": 2327,
      "por": 2328,
      "tit": 2329,
      "throw": 2330,
      "loving": 2331,
      "exe": 2332,
      "fully": 2333,
      "ENTIO": 2334,
      "NE": 2335,
      "Nurse": 2336,
      "fat": 2337,
      "mast": 2338,
      "COUNT": 2339,
      "whole": 2340,
      "begin": 2341,
      "children": 2342,
      "BASTIAN": 2343,
      "SEBASTIAN": 2344,
      "POMPE": 2345,
      "CLI": 2346,
      "Know": 2347,
      "spr": 2348,
      "instru": 2349,
      "hed": 2350,
      "ash": 2351,
      "poison": 2352,
      "ices": 2353,
      "kings": 2354,
      "deeds": 2355,
      "ATOR": 2356,
      "witness": 2357,
      "spirits": 2358,
      "conscience": 2359,
      "SOLDIER": 2360,
      "JULIA": 2361,
      "POMPEY": 2362,
      "Sign": 2363,
      "Tal": 2364,
      "five": 2365,
      "patch": 2366,
      "order": 2367,
      "sigh": 2368,
      "teach": 2369,
      "CHESS": 2370,
      "DUCHESS": 2371,
      "heads": 2372,
      "tempt": 2373,
      "Jul": 2374,
      "pare": 2375,
      "nock": 2376,
      "beard": 2377,
      "liber": 2378,
      "OLI": 2379,
      "marriage": 2380,
      "ETRIUS": 2381,
      "undred": 2382,
      "understand": 2383,
      "LUCIO": 2384,
      "strike": 2385,
      "DEMETRIUS": 2386,
      "vantage": 2387,
      "ale": 2388,
      "bast": 2389,
      "eld": 2390,
      "fle": 2391,
      "mies": 2392,
      "oc": 2393,
      "erv": 2394,
      "possess": 2395,
      "aught": 2396,
      "Being": 2397,
      "breast": 2398,
      "double": 2399,
      "passion": 2400,
      "lst": 2401,
      "rey": 2402,
      "lip": 2403,
      "oot": 2404,
      "resol": 2405,
      "cheer": 2406,
      "Prote": 2407,
      "FRANCE": 2408,
      "cross": 2409,
      "fashion": 2410,
      "ETH": 2411,
      "Harry": 2412,
      "aven": 2413,
      "fres": 2414,
      "hundred": 2415,
      "meas": 2416,
      "behind": 2417,
      "acqu": 2418,
      "ations": 2419,
      "mighty": 2420,
      "gives": 2421,
      "Friar": 2422,
      "BOL": 2423,
      "Never": 2424,
      "VIUS": 2425,
      "pher": 2426,
      "rough": 2427,
      "swi": 2428,
      "tom": 2429,
      "ites": 2430,
      "chur": 2431,
      "ARENCE": 2432,
      "ELIZ": 2433,
      "INGBROKE": 2434,
      "SIL": 2435,
      "proof": 2436,
      "affection": 2437,
      "LAFE": 2438,
      "ABETH": 2439,
      "Hamlet": 2440,
      "PRINCESS": 2441,
      "CLARENCE": 2442,
      "satis": 2443,
      "BOLINGBROKE": 2444,
      "ELIZABETH": 2445,
      "LAFEU": 2446,
      "Pom": 2447,
      "gif": 2448,
      "lust": 2449,
      "mid": 2450,
      "held": 2451,
      "ARMA": 2452,
      "tale": 2453,
      "cted": 2454,
      "wouldst": 2455,
      "div": 2456,
      "fortunes": 2457,
      "remain": 2458,
      "COUNTESS": 2459,
      "ARMADO": 2460,
      "Fa": 2461,
      "MUR": 2462,
      "bal": 2463,
      "cti": 2464,
      "dread": 2465,
      "drun": 2466,
      "uff": 2467,
      "arch": 2468,
      "ket": 2469,
      "til": 2470,
      "worship": 2471,
      "EMILIA": 2472,
      "enemies": 2473,
      "effect": 2474,
      "AGUE": 2475,
      "CASSIO": 2476,
      "Ind": 2477,
      "MI": 2478,
      "Tro": 2479,
      "cru": 2480,
      "soft": 2481,
      "inal": 2482,
      "inces": 2483,
      "issue": 2484,
      "seas": 2485,
      "ALL": 2486,
      "ANTUS": 2487,
      "EMANTUS": 2488,
      "souls": 2489,
      "close": 2490,
      "APEMANTUS": 2491,
      "Scene": 2492,
      "execut": 2493,
      "Signior": 2494,
      "stance": 2495,
      "ANNE": 2496,
      "labour": 2497,
      "simp": 2498,
      "post": 2499,
      "Laer": 2500,
      "pretty": 2501,
